omnitex/idf-extra-components/spi_nand_flash/ftl_eval/sdkconfig.defaults
CONFIG_IDF_TARGET="linux"
CONFIG_NAND_FLASH_FAULT_SIM=y
